[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "obsidian-importer",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "remotely-save"
]